export default {
    indexSlogan: 'みんなの「メディア」を作る会社',
    footerAddress: '〒170-6045　東京都豊島区東池袋3-1-1　サンシャイン60 45階',
    footerAddressSmscreen: '〒170-6045　東京都豊島区東池袋3-1-1<br>サンシャイン60 45階',
    artistsIntro: '株式会社メディアアシストでは日本で活躍するマンガ家、イラストレーターの海外での活動のお手伝いをしております。お仕事の紹介や、編集者をはじめとする海外の出版社のスタッフとの連絡の通訳、翻訳や契約書の確認など、必要に応じて対応しております。<br>現在は北米を中心に、アメリカのコミックを描くお仕事(マーベルやDC等)や北米発、日本の作家と組んだ英語圏向けのオリジナルのマンガの制作など、需要が増えてきております。海外でのお仕事にご興味のある皆様、是非、弊社へご連絡ください。<br><br>こちらでは、弊社がお手伝いさせていただている作家の皆さまをご紹介いたします。',
    artistsCategoryIllustrator: 'イラストレーター',
    artistsCategoryManga: 'マンガ家',
    artistsCategoryDesigner: 'デザイナー',
    artistsCategoryAnimator: 'アニメーター',
    artistName_1: 'あらら',
    artistPresentation_1: 'イラストレーター、佐賀県佐賀市出身、千葉県市川市在住。<br>代々木アニメーション学院福岡校マンガイラスト科卒。<br>ヤングマガジン月例賞佳作２回。<br>会社員として働きつつイラストレーターとして活動中、日々コミッション活動やファンアートをSNSに投稿している。'
}